{
    "Startseite": "Home",
    "Senseïs": "Senseïs",
    "Programm": "Program",
    "Ort": "Location",
    "Kosten": "Costs",
    "Log in": "Login",
    "Tickets shop": "Ticketshop",
    "Warenkorb": "Shopping cart",
    "Ausloggen": "Logout",
    "Admin": "Admin",


    "Kontakt": "Contact",
    "Impressum": "Imprint",
    "Datenschutz": "Data protection",
    "Verband": "Association",
    "Ticketshop": "Ticketshop",
    "Login": "Login",
    "Flyer": "Flyer",
    "Basel Tourismus": "Basel Tourismus",
    "Link": "Link",
    "Read less": "Read less",
    "Veranstalter :": "Organizer :",


    "Herzlich willkommen zum 10-jährigen Jubiläum von Aikido Switzerland.": "Welcome to the 10th anniversary of Aikido Switzerland",
    "19 – 21 June 2020 Basel": "19 – 21 June 2020 Bâle",
    "Der Dachverband «Aikido Switzerland» besteht aus aktiven Aikidokas und Dojos, in denen Aikido geübt, gefördert und verbreitet wird. Der Verband ist vom Hombu Dojo anerkannt und gewährleistet die Verbindung mit dem Hombu Dojo. Die Dojos, die dem Verband angehören, sind in Gruppierungen organisiert, die in ihrem Stil, ihrer Organisation und Didaktik frei sind.": "The umbrella organization \"Aikido Switzerland\" consists of active aikidokas and dojos in which aikido is practiced, promoted and spread. The association is recognized by the Hombu Dojo and ensures the connection with it.",
    "Unser Verband charakterisiert sich durch eine Vielfalt einzelner Aikidostile. Er basiert auf gegenseitigem Respekt gegenüber persönlichen Unterschieden und Ausdrucksweisen von Ai, Ki & Do.": "Our association is characterized by a variety of individual aikido styles. It is based on mutual respect for personal differences and expressions of Ai, Ki and Do",
    "Jetzt «Early Bird Ticket» kaufen!": "Buy now «Early Bird tickets» !",
    "Zur Seite : Senseï": "To the site Senseïs",
    "Trainingsplan": "Training plan",
    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Jeder von ihnen wird zwei Trainings leiten. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Ausdruckvielfalt des Aikido an diesem Anlass zu erleben.": "We are proud to present a variety of Senseis. Each of them will lead two trainings. Some training will be divided. This allows all participants to train with different teachers and offers the opportunity to experience the great expressive diversity of Aikido on this occasion",
    "Download Programm": "Download Program",
    "Zur Seite : Programm": "To the site : Program",
    "Read more": "Read more",
    "Zum Ticketshop": "To the Ticketshop",

    "Veranstaltungsort": "Place of stage",
    "Die ganze Jubiläumsveranstaltung wird in der St. Jakobshalle stattfinden.": "The entire Jubilee will take place at St. Jakobshalle",
    "Zur Seite : Ort": "To the site : Location",
    "Veranstalter : stjakobshalle": "Organizer : stjakobshalle",

    "Youtube Channel": "Youtube Channel",


    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Vielfalt des Aikido  zu erleben.": "We are proud to present a variety of Senseis. Each of them will lead two trainings. Some training will be divided. This allows all participants to train with different teachers and offers the opportunity to experience the great expressive diversity of Aikido on this occasion",
    "Hallenplan": "Place Plan",
    "Hall 3 : Eingang/Kasse & Trainingshalle / Parking": "Hall 3 : Entrance/Training hall / Parking",
    "Hall 5 : Vortrag & Party / Hall 4 Japanfestival": "Hall 5 : Lecture & Party / Hall 4 Japanfestival",
    "Verpflegung & Freizeit": "Meals and free time",
    "Das Japanfestival kann man frei besuchen und sich dort auch kostengünstig verpflegen. Zudem befindet sich gegenüber der St. Jakobshalle ein grosses Einkaufsareal, mit vielen Läden und etlichen Restaurants.": "You can visit the Japan festival freely and eat there cheaply.In addition, opposite the St. Jakobshalle is a large shopping area, with many shops and several restaurants",
    "Bei schönem Wetter bietet die unmittelbare Umgebung mit dem Park im Grünen eine wunderbare Picknick- und Erholungsoase. Ebenfalls hat es neben der Trainingshalle ein olympisches Freibad.": "By good weather, the immediate surroundings with the Park in Grünen offers a wonderful picnic and relaxation oasis. You will find an olympic swimming pool next to the training hall",
    "Japanfestival": "Japanfestival",
    "Hall 4 und auf dem vorgelagerten Platz beim Parking. Samstag, 20. Juni": "Hall 4 and on the parking lot. Saturday, June 20th",
    "Es erwartet euch ein vielfältiges japanisches Kulturfestival mit japanischen Köstlichkeiten.":"Parallel to the jubilee, a Japanese cultural festival will take place, with Japanese delicacies, music and dance, presentations and workshops.",
    "Mehr Informationen unter:": "More information at",

    "Basel": "Basel",
    "Am Rheinknie zwischen Schweiz, Deutschland und Frankreich gelegen, zeichnet sich durch ein reges wirtschaftliches und kulturelles Leben aus. Die Universität ist durch humanistische Tradition geprägt. Die Kunst- und Musikinstitutionen der Stadt sind weltbekannt. Die Museen sind schier unzählbar, einige davon einmalig. Benutzt euer Besuch, um Basel zu entdecken, es lohnt sich. In Basel kommt man überall bequem, schnell und günstig mit dem öffentlichen Verkehr hin.": "Located on the elbow of the Rhine between Switzerland, Germany and France, the city is characterized by a lively economic and cultural life. The university is full of humanistic tradition. The art and music institutions of the city are world famous. The museums are almost innumerable, some of them unique. Use your visit to discover Basel, it's worth it. In Basel, you can get everywhere comfortably, quickly and cheaply by public transport.",
    "Anfahrt mit der ÖV": "Arrival by public transport",
    "Das «Joggeli», wie die Basler das St Jakobshalle nennen, ist mit Tram Nr. 14 und 10 sowie mit Bus 36 und 37 bis Haltestelle «St.Jakob» bequem zu erreichen.  \u0003Siehe auch die BVB Website für spezielle Angebote": "The «Joggeli», as the people of Basel call the St Jakobshalle, can be easily reached by tram no. 14 and 10 as well as by bus 36 and 37 to the stop «St.Jakob». See also the BVB (Basel public transport) website for special offers. BVB website",
    "Anfahrt mit dem Auto": "Arrival by car",
    "Die St. Jakobshalle liegt am südöstlichen Rand der Stadt Basel und ist mit dem Auto bestens erreichbar.": "The St. Jakobshalle is located on the southeastern edge of the city of Basel and is easily accessible by public transport and by car. GPS: St. Jakobshalle Basel",
    "Übernachtung in Basel": "Overnight in Basel",
    "Wir haben für euch ein paar Übernachtungsmöglichkeiten zusammengestellt.": "We have put together a few accommodations for you",
    "Her ein paar Übernachtungsmöglichkeiten.": "Here you are some link",
    "ibis budget Basel City": "",
    "1.6 km vom St. Jakobshalle": "1.6 km from St Jakobshalle",
    "Coop Tagungshotel": "",
    "1.2 km vom St. Jakobshalle": "1.2 km from St Jakobshalle",
    "Youth Hostel Basel": "",
    "2.3 km vom St. Jakobshalle": "2.3km from St Jakobshalle",
    "Aikidoschule Basel": "Aikido School Basel",
    "3.7 km vom St. Jakobshalle": "3.7 km from St Jakobshalle",
    "Übernachtung im Dojo der Aikidoschule Basel € 5.-/Nacht": "Sleeping in Basel Dojo €5.-/night",
    "Weitere Hotels unter:": "More hotels at :",

    "Vorverkauf «Early Bird Ticket»": "Pre sale «Early Bird Ticke",
    "Nutzen Sie die Early Bird Preis von CHF 70.– (nur ganzes Weekend möglich).": "Take advantage of the Early Bird price of CHF 70.- (only for the whole event).",
    "Der Vorverkauf ist bis Ende Mai 2020 offen! ": "The pre-sale is open until the end of May 2020! ",
    "Reguläre Preise": "Regular prices",
    "Ganzer Stage:CHF 90.–": "Whole  stage: 90 CHF",
    "Ganzer Tag:CHF 60.–": "One day 60 CHF",
    "Halber Tag:CHF 30.–": "Half a day 30 CHF",
    "Im Preis ist alles inbegriffen (exkl. Essen & Trinken). Vor Ort nur Barzahlungen möglich. In CHF und € zum Tageskurs": "On site, only cash payments possible both in CHF and € at daily rate.",
    "Onlinebezahlung": "Online Payment",
    "Die Online-Zahlung erfolgt über PayPal. Keine Registrierung bei PayPal notwendig. Es braucht nur eine Kreditkarte.": "Online payment is via PayPal. No registration required with PayPal. It only needs one credit card.",
    "Jetzt Ticket kaufen": "Buy tickets now",
    "Kontaktformulare": "Contact form",
    "Das Ausfüllen des Kontaktformulars ist für eine Bestellung erforderlich.": "Filling out the contact form is required for an order.",
    "Das Passwort ist gleichzeitig das Login zum Ticketshop. Bestellungen können nach Bezahlung nicht storniert werden. Bei nicht Teilnahme sind keine Rückerstattungen möglich.": "The password is also the login to the ticket shop. Orders cannot be cancelled after payment. In case of no participation, no refunds are possible.",
    "Rechnung": "Invoice",

    "Die Rechnungsbestätigung erhaltet ihr per E-Mail und ist gleichzeitig das Eintrittsticket für den Lehrgang. Bitte mitbringen und an der Kasse vorweisen!": "An invoice confirmation will be sent to you by e-mail. You will receive your ticket at the cash register upon submission of the bill.",
    "Info & Kontakt": "Info & contact",

    "Passwort": "Password",
    "Passwort vergessen": "Forget Password",
    "Einloggen": "Connexion",
    "Einreichen": "Send",
    "Email": "Email",
    "Se connecter": "Login",
    "Registrieren": "Register",
    "Name": "",
    "Vorname": "First name",
    "Land": "Country",
    "Klub": "Club",
    "Password": "Password",
    "Bestätigung": "Confirmation",
    "Ich habe die": "I have read and agree to the privacy policy",
    "Datenschutzerklärung": "Data Protection",
    "gelesen und bin damit einverstanden.": " ",

    "Artikel": "Items",
    "Beschreibung": "Description",
    "Preis": "Price",
    "Anzahl": "Number",
    "Zum Warenkorb": "Shopping cart",
    "Total": "Total",
    "Rechnungen": "Invoice",
    "Bestellnummer": "Order number",
    "Bestelldatum": "Date of purchase",
    "Bestellwert": "Price",
    "Dokumente": "Documents",
    "Deine Einkaufe": "Your purchase",
    "Old order": "Old purchase",
    "Der Basel Flughafen ist 15 Minuten vom Stadtzentrum entfernt und ist bequem mit dem Bus erreichbar (Linie 50).": "Basel Airport is 15 minutes from the city center and is easily accessible by bus (line 50).",
    "Jetzt kaufen": "Buy now",

    "TICKET FÜR": "TICKET FOR",
    "GÜLTIG FÜR": "VALADITY",
    "19 - 21 Juni 2020": "from 19th to 21st of June 2020",
    "INFO & KONTAKT": "INFO AND CONTACT",
    "RECHNUNG": "Invoice",
    "Voverkauf: Early Bird Ticket": "Presale: Early Bird Ticket",
    "Status: Bezahlt": "Status: Paid",
    "Menge": "Amount",
    "Einzelpreis": "Unit price",
    "Gesamt": "Total",
    "Gegen Abgabe der Rechnung erhaltet ihr an der Kasse euer Ticket. Bei nicht Teilnahme sind keine Rückerstattungen möglich.": "You will obtain your ticket at the cash register upon submission of the bill. No refunds in case of non participatiion",
    "Wir bedanken uns für deinen Auftrag. Mit freundlichen Grüssen ": "We thank you for your order. Yours sincerely",

    "Neue Bestellung": "New Order",
    "Guten Tag": "Hello",
    "Wir freuen uns, deine Bestellung zu bestätigen.": "We are happy to confirm your order.",
    "Du findest die Rechnung unter folgendem Link und im Anhang dieser E-Mail:": "You can find the invoice under the following link and in attachment of this email: ",
    "Herzlich dein AS-Team": "Sincerely, your Aiikido Switzerland team "








}