{
    "Startseite": "Accueil",
    "Senseïs": "Senseïs",
    "Programm": "Programme",
    "Ort": "Lieu",
    "Kosten": "Prix",
    "Log in": "Login",
    "Tickets shop": "Tickets shop",
    "Warenkorb": "Panier",
    "Ausloggen": "Déconnexion",
    "Admin": "Admin",


    "Kontakt": "Contact",
    "Impressum": "Mentions légales",
    "Datenschutz": "Protection des données",
    "Verband": "Association",
    "Ticketshop": "Tickets shop",
    "Login": "Connexion",
    "Flyer": "Flyer",
    "Basel Tourismus": "Tourisme à bâle",
    "Link": "Lien",
    "Read less": "Voir moins",
    "Veranstalter :": "Organisateur :",


    "Herzlich willkommen zum 10-jährigen Jubiläum von Aikido Switzerland.": "Bienvenue au 10ème anniversaire de l'Aikido Switzerland",
    "19 – 21 June 2020 Basel": "19 – 21 Juin 2020 à Bâle",
    "Der Dachverband «Aikido Switzerland» besteht aus aktiven Aikidokas und Dojos, in denen Aikido geübt, gefördert und verbreitet wird. Der Verband ist vom Hombu Dojo anerkannt und gewährleistet die Verbindung mit dem Hombu Dojo. Die Dojos, die dem Verband angehören, sind in Gruppierungen organisiert, die in ihrem Stil, ihrer Organisation und Didaktik frei sind.": "L'\"Aikido Switzerland\" est composée de nombreux Aïkidokas et de dojos où l'on pratique, promu et diffuse l'Aïkido. Nous sommes reconnue par le Hombu Dojo et assurons un contact  avec ce dernier. Les dojos appartenant à l'association sont organisés en groupes libres dans leur style, leur organisation et leur didactique.",
    "Unser Verband charakterisiert sich durch eine Vielfalt einzelner Aikidostile. Er basiert auf gegenseitigem Respekt gegenüber persönlichen Unterschieden und Ausdrucksweisen von Ai, Ki & Do.": "Notre association se caractérise par une variété de styles d'aïkido. Il est basé sur le respect mutuel des différences personnelles et des expressions de l’Ai, du Ki et du Do",
    "Jetzt «Early Bird Ticket» kaufen!": "Précommandez dès maintenant vos tickets",
    "Zur Seite : Senseï": "Vers la page : Seinseïs",
    "Trainingsplan": "Les entraînements",
    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Jeder von ihnen wird zwei Trainings leiten. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Ausdruckvielfalt des Aikido an diesem Anlass zu erleben.": "Nous sommes heureux d’avoir pu nous assurer un grand nombre de Senseis. Chacun d'entre eux dirigera deux entraînements. Certains entraînements seront divisés. Ceci pour permettre à tous les participants de s'entraîner avec les différents enseignants et ainsi d’offrir l'opportunité d’expérimenter la grande diversité d’expressions de l'Aïkido.",
    "Download Programm": "Télécharger le programme",
    "Zur Seite : Programm": "Vers la page : Programme",
    "Read more": "Voir plus",
    "Zum Ticketshop": "Achetez mes tickets",

    "Veranstaltungsort": "Lieu du stage",
    "Die ganze Jubiläumsveranstaltung wird in der St. Jakobshalle stattfinden.": "L'ensemble des festivités auront lieu dans les salles de la St. Jakobshalle",
    "Zur Seite : Ort": "Vers la page : Lieu",
    "Veranstalter : stjakobshalle": "Organisateur : stjakobshalle",

    "Youtube Channel": "Chaîne Youtube",


    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Vielfalt des Aikido  zu erleben.": "Nous sommes heureux d’avoir pu nous assurer un grand nombre de Senseis. Chacun d'entre eux dirigera deux entraînements. Certains entraînements seront divisés. Ceci pour permettre à tous les participants de s'entraîner avec les différents enseignants et ainsi d’offrir l'opportunité d’expérimenter la grande diversité d’expressions de l'Aïkido.",
    "Hallenplan": "Plan des lieux",
    "Hall 3 : Eingang/Kasse & Trainingshalle / Parking": "Salle 3 : Entrée/Billetterie et salle de formation/Parking",
    "Hall 5 : Vortrag & Party / Hall 4 Japanfestival": "Salle 5 : Conférence & Party / Salle 4 Festival du Japon",
    "Verpflegung & Freizeit": "Repas et temps libre",
    "Das Japanfestival kann man frei besuchen und sich dort auch kostengünstig verpflegen. Zudem befindet sich gegenüber der St. Jakobshalle ein grosses Einkaufsareal, mit vielen Läden und etlichen Restaurants.": "L’accès au Festival du Japon est libre. On peut y manger à bon prix\nDe plus, en face de la St. Jakobshalle se trouve un grand centre commercial, avec de nombreux magasins et plusieurs restaurants.",
    "Bei schönem Wetter bietet die unmittelbare Umgebung mit dem Park im Grünen eine wunderbare Picknick- und Erholungsoase. Ebenfalls hat es neben der Trainingshalle ein olympisches Freibad.": "S’il fait beau, le Park im Grünen, situé aux abords immédiats est un magnifique lieu de pique-nique et une oasis de détente. Il y a également une grande piscine olympique juste à côté de la salle d’entraînement.",
    "Japanfestival": "Le festival japonais",
    "Hall 4 und auf dem vorgelagerten Platz beim Parking. Samstag, 20. Juni": "Salle 4 et sur le parking le samedi 20 juin.",
    "Es erwartet euch ein vielfältiges japanisches Kulturfestival mit japanischen Köstlichkeiten.":"Parallèlement au jubilé se déroule un festival culturel japonais avec diverses spécialités japonaises, de la musique et de la danse, des présentations et des ateliers.",
    "Mehr Informationen unter:": "Plus d'informations sur :",

    "Basel": "Bâle",
    "Am Rheinknie zwischen Schweiz, Deutschland und Frankreich gelegen, zeichnet sich durch ein reges wirtschaftliches und kulturelles Leben aus. Die Universität ist durch humanistische Tradition geprägt. Die Kunst- und Musikinstitutionen der Stadt sind weltbekannt. Die Museen sind schier unzählbar, einige davon einmalig. Benutzt euer Besuch, um Basel zu entdecken, es lohnt sich. In Basel kommt man überall bequem, schnell und günstig mit dem öffentlichen Verkehr hin.": "Située au coude du Rhin entre la Suisse, l’Allemagne et la France, la ville se caractérise par une vie économique et culturelle animée. L'université est empreinte de tradition humaniste. Les institutions d'art et de musique de la ville sont mondialement connues. La foison de musées est innombrable, dont certains sont uniques en leur genre. Profitez de votre visite pour découvrir Bâle, cela en vaut la peine. A Bâle, vous pouvez vous rendre partout confortablement, rapidement et à moindre coût avec les transports en commun.",
    "Anfahrt mit der ÖV": "Arrivée par les transports en commun :",
    "Das «Joggeli», wie die Basler das St Jakobshalle nennen, ist mit Tram Nr. 14 und 10 sowie mit Bus 36 und 37 bis Haltestelle «St.Jakob» bequem zu erreichen.  \u0003Siehe auch die BVB Website für spezielle Angebote": "Le «Joggeli», comme les Bâlois nomment la St Jakobshalle est facilement accessible par les tramways n ° 14 et 10, ainsi que par les bus 36 et 37. Arrêt «St.Jakob». Voir également le site Web des transports Bâlois (BVB) pour les offres touristiques spéciales. Site web de la BVB.",
    "Anfahrt mit dem Auto": "Arrivée en voiture",
    "Die St. Jakobshalle liegt am südöstlichen Rand der Stadt Basel und ist mit dem Auto bestens erreichbar.": "La St. Jakobshalle est situé au sud-est de la ville de Bâle et est facilement accessible en voiture.",
    "Übernachtung in Basel": "Séjour à Bâle",
    "Wir haben für euch ein paar Übernachtungsmöglichkeiten zusammengestellt.": "Nous vous proposons un ensemble de lieux où séjourner, vous pouvez en trouver d'avantage avec le lien suivant ;",
    "Her ein paar Übernachtungsmöglichkeiten.": "Voici quelques liens pour le logement",
    "ibis budget Basel City": "",
    "1.6 km vom St. Jakobshalle": "1.6 km de la salle",
    "Coop Tagungshotel": "",
    "1.2 km vom St. Jakobshalle": "1.2 km de la salle",
    "Youth Hostel Basel": "",
    "2.3 km vom St. Jakobshalle": "2.3km de la salle",
    "Aikidoschule Basel": "L'école d'Aïkido de Bâle",
    "3.7 km vom St. Jakobshalle": "3.7 km de la salle",
    "Übernachtung im Dojo der Aikidoschule Basel € 5.-/Nacht": "Pour dormir au Dojo, le montant est de 5€ par nuit",
    "Weitere Hotels unter:": "Plus d'hôtel :",

    "Vorverkauf «Early Bird Ticket»": "Vente anticipée «Early Bird Ticket»",
    "Nutzen Sie die Early Bird Preis von CHF 70.– (nur ganzes Weekend möglich).": "Profitez du prix Early Bird de CHF 70.- (valable uniquement pour la totalité de l’événement)",
    "Der Vorverkauf ist bis Ende Mai 2020 offen! ": "La prévente est ouverte jusqu'à fin mai 2020! ",
    "Reguläre Preise": "Prix régulier",
    "Ganzer Stage:CHF 90.–": "Tout le stage: 90 CHF",
    "Ganzer Tag:CHF 60.–": "Une journée 60 CHF",
    "Halber Tag:CHF 30.–": "Une demie journée 30 CHF",
    "Im Preis ist alles inbegriffen (exkl. Essen & Trinken). Vor Ort nur Barzahlungen möglich. In CHF und € zum Tageskurs": "Le prix du stage est inclusif, à l’exception de la nourriture et des boissons. Sur place seuls les paiements en espèces (CHF et € au tarif du jour) seront possibles.",
    "Onlinebezahlung": "Paiement en ligne",
    "Die Online-Zahlung erfolgt über PayPal. Keine Registrierung bei PayPal notwendig. Es braucht nur eine Kreditkarte.": "Le paiement en ligne se fait via PayPal. Aucune inscription n’est requise sur PayPal. Il suffit d'une carte de crédit.",
    "Jetzt Ticket kaufen": "Achetez vos tickets",
    "Kontaktformulare": "Formulaire de contact",
    "Das Ausfüllen des Kontaktformulars ist für eine Bestellung erforderlich.": "Toute commande nécessite le remplissage du formulaire de contact.",
    "Das Passwort ist gleichzeitig das Login zum Ticketshop. Bestellungen können nach Bezahlung nicht storniert werden. Bei nicht Teilnahme sind keine Rückerstattungen möglich.": "Le mot de passe sert également de login pour la billetterie. Après paiement, les commandes ne peuvent plus être annulées. En cas de résignation à la participation, aucun remboursement n'est possible.",

    "Die Rechnungsbestätigung erhaltet ihr per E-Mail und ist gleichzeitig das Eintrittsticket für den Lehrgang. Bitte mitbringen und an der Kasse vorweisen!": "Une confirmation de la facture vous sera envoyée par courrier électronique. Votre billet vous sera délivré à la caisse contre présentation de la facture",
    "Info & Kontakt": "Info et Contact",

    "Mot de passe": "Mot de passe",
    "Email": "Mail",
    "Se connecter": "Se connecter",
    "Registrieren": "S'enregistrer",
    "Name": "Nom",
    "Vorname": "Prénom",
    "Land": "Pays",
    "Klub": "Club",
    "Password": "Mot de passe",
    "Bestätigung": "Validation",
    "Ich habe die": "J'ai lu et j'accepte la",
    "Datenschutzerklärung": "politique de confidentialité",
    "gelesen und bin damit einverstanden.": " ",

    "Artikel": "Article",
    "Beschreibung": "Description",
    "Preis": "Prix",
    "Anzahl": "Nombre",
    "Zum Warenkorb": "Ajouter au panier",
    "Total": "Total",
    "Rechnungen": "Facture",
    "Bestellnummer": "Numéro de commande",
    "Bestelldatum": "Date de commande",
    "Bestellwert": "Prix",
    "Dokumente": "Documents",
    "Deine Einkaufe": "Vos achats",
    "Old order": "Anciennes commandes",
    "Der Basel Flughafen ist 15 Minuten vom Stadtzentrum entfernt und ist bequem mit dem Bus erreichbar (Linie 50).": "L'aéroport de Bâle est à 15 minutes du centre-ville et est facilement accessible en bus (ligne 50)",
    "Jetzt kaufen": "Acheter maintenant",
    "Rechnung": "Facture"








}