{
    "Startseite": "Ici la traduction sur une seule ligne",
    "Senseïs": "",
    "Programm": "",
    "Ort": "",
    "Kosten": "",
    "Log in": "",
    "Tickets shop": "",
    "Warenkorb": "",
    "Ausloggen": "",
    "Admin": "",


    "Kontakt": "",
    "Impressum": "",
    "Datenschutz": "",
    "Verband": "",
    "Ticketshop": "",
    "Login": "",
    "Flyer": "",
    "Basel Tourismus": "",

    "Herzlich willkommen zum 10-jährigen Jubiläum von Aikido Switzerland.": "",
    "19 – 21 June 2020 Basel": "",
    "Der Dachverband «Aikido Switzerland» besteht aus aktiven Aikidokas und Dojos, in denen Aikido geübt, gefördert und verbreitet wird. Der Verband ist vom Hombu Dojo anerkannt und gewährleistet die Verbindung mit dem Hombu Dojo. Die Dojos, die dem Verband angehören, sind in Gruppierungen organisiert, die in ihrem Stil, ihrer Organisation und Didaktik frei sind.": "",
    "Unser Verband charakterisiert sich durch eine Vielfalt einzelner Aikidostile. Er basiert auf gegenseitigem Respekt gegenüber persönlichen Unterschieden und Ausdrucksweisen von Ai, Ki & Do.": "",
    "Jetzt «Early Bird Ticket» kaufen!": "",
    "Zur Seite Senseïs": "",
    "Trainingsplan": "",
    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Jeder von ihnen wird zwei Trainings leiten. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Ausdruckvielfalt des Aikido an diesem Anlass zu erleben.": "",
    "Download Programm": "",
    "Zur Seite : Programm": "",
    "Read more": "",
    "Zum Ticketshop": "",

    "Veranstaltungsort": "",
    "Die ganze Jubiläumsveranstaltung wird in der St. Jakobshalle stattfinden.": "",
    "Zur Seite : Ort": "",
    "Veranstalter : stjakobshalle": "",

    "Youtube Channel": "",


    "Wir sind glücklich, dass uns eine Vielzahl von Senseis zugesagt haben. Einige Trainings sind unterteilt. Dies erlaubt es allen Teilnehmern mit unterschiedlichen Lehrern zu trainieren und bietet die Möglichkeit, die großartige Vielfalt des Aikido  zu erleben.": "",
    "Hallenplan": "",
    "Hall 3 : Eingang/Kasse & Trainingshalle / Parking": "",
    "Hall 5 : Vortrag & Party / Hall 4 Japanfestival": "",
    "Verpflegung & Freizeit": "",
    "Das Japanfestival kann man frei besuchen und sich dort auch kostengünstig verpflegen. Zudem befindet sich gegenüber der St. Jakobshalle ein grosses Einkaufsareal, mit vielen Läden und etlichen Restaurants.": "",
    "Bei schönem Wetter bietet die unmittelbare Umgebung mit dem Park im Grünen eine wunderbare Picknick- und Erholungsoase. Ebenfalls hat es neben der Trainingshalle ein olympisches Freibad.": "",
    "Japanfestival": "",
    "Hall 4 und auf dem vorgelagerten Platz beim Parking. Samstag, 20. Juni": "",
    "Es erwartet euch ein vielfältiges japanisches Kulturfestival mit japanischen Köstlichkeiten.":"",
    "Mehr Informationen unter:": "",

    "Basel": "",
    "Am Rheinknie zwischen Schweiz, Deutschland und Frankreich gelegen, zeichnet sich durch ein reges wirtschaftliches und kulturelles Leben aus. Die Universität ist durch humanistische Tradition geprägt. Die Kunst- und Musikinstitutionen der Stadt sind weltbekannt. Die Museen sind schier unzählbar, einige davon einmalig. Benutzt euer Besuch, um Basel zu entdecken, es lohnt sich. In Basel kommt man überall bequem, schnell und günstig mit dem öffentlichen Verkehr hin.": "",
    "Anfahrt mit der ÖV": "",
    "Das «Joggeli», wie die Basler das St Jakobshalle nennen, ist mit Tram Nr. 14 und 10 sowie mit Bus 36 und 37 bis Haltestelle «St.Jakob» bequem zu erreichen.  \u0003Siehe auch die BVB Website für spezielle Angebote": "",
    "Anfahrt mit dem Auto": "",
    "Die St. Jakobshalle liegt am südöstlichen Rand der Stadt Basel und ist mit dem Auto bestens erreichbar.": "",
    "Übernachtung in Basel": "",
    "Wir haben für euch ein paar Übernachtungsmöglichkeiten zusammengestellt.": "",
    "Her ein paar Übernachtungsmöglichkeiten.": "",
    "ibis budget Basel City": "",
    "1.6 km vom St. Jakobshalle": "",
    "Coop Tagungshotel": "",
    "1.2 km vom St. Jakobshalle": "",
    "Youth Hostel Basel": "",
    "2.3 km vom St. Jakobshalle": "",
    "Aikidoschule Basel": "",
    "3.7 km vom St. Jakobshalle": "",
    "Übernachtung im Dojo der Aikidoschule Basel € 5.-/Nacht": "",
    "Weitere Hotels unter:": "",

    "Vorverkauf «Early Bird Ticket»": "",
    "Nutzen Sie die Early Bird Preis von CHF 70.– (nur ganzes Weekend möglich).": "",
    "Der Vorverkauf ist bis Ende Mai 2020 offen! ": "",
    "Reguläre Preise": "",
    "Ganzer Stage:CHF 90.–": "",
    "Ganzer Tag:CHF 60.–": "",
    "Halber Tag:CHF 30.–": "",
    "Im Preis ist alles inbegriffen (exkl. Essen & Trinken). Vor Ort nur Barzahlungen möglich. In CHF und € zum Tageskurs": "",
    "Onlinebezahlung": "",
    "Die Online-Zahlung erfolgt über PayPal. Keine Registrierung bei PayPal notwendig. Es braucht nur eine Kreditkarte.": "",
    "Jetzt Ticket kaufen": "",
    "Kontaktformulare": "",
    "Das Ausfüllen des Kontaktformulars ist für eine Bestellung erforderlich.": "",
    "Das Passwort ist gleichzeitig das Login zum Ticketshop. Bestellungen können nach Bezahlung nicht storniert werden. Bei nicht Teilnahme sind keine Rückerstattungen möglich.": "",
    "Rechnung": "",
    "Die Rechnungsbestätigung erhaltet ihr per E-Mail und ist gleichzeitig das Eintrittsticket für den Lehrgang. Bitte mitbringen und an der Kasse vorweisen!": "",
    "Info & Kontakt": "",

    "Mot de passe": "",
    "Email": "",
    "Se connecter": "",
    "Registrieren": "",
    "Name": "",
    "Vorname": "",
    "Land": "",
    "Klub": "",
    "Password": "",
    "Bestätigung": "",
    "Ich habe die": "",
    "Datenschutzerklärung": "",
    "gelesen und bin damit einverstanden.": "",

    "Artikel": "",
    "Beschreibung": "",
    "Preis": "",
    "Anzahl": "",
    "Zum Warenkorb": "",
    "Total": "",
    "Rechnungen": "",
    "Bestellnummer": "",
    "Bestelldatum": "",
    "Bestellwert": "",
    "Dokumente": "",
    "Deine Einkaufe": ""









}